<p>
「是二十子贏了！」身穿著怪盜裝扮的二十子雀躍的原地蹦跳。<br>
反觀二十君就不是那麼高興了，二十君的表情和T-shirt一樣一片空白。<br>
<br>

「為什麼要把我的黑歷史重新翻找出來呢？是想要嘲笑我嗎？姐姐。」二十君的聲音一如往常的平靜。<br>
聽到二十君的話語，二十子錯愕的停下所有動作。<br>
<br>

「為什麼說是黑歷史呢？明明是這麼棒的漫畫！」<br>
「姐姐是咖哩吃太多把腦子吃壞了吧，這樣的作品、這樣的作品！完全比不上姐姐畫的漫畫啊！明明我已經打算把這個失敗作丟掉了，為什麼姐姐又要大費周章地把它找回來呢？」<br>
總是如此沉默而平靜的二十君，用生平最大音量怒吼出聲。<br>
<br>

「可是，這是你第一次畫漫畫啊！是第一次為了自己的興趣去完成一件事情不是嗎？既然如此，那這篇漫畫在姐姐的眼中，就是宇宙第一的漫畫！我才不會允許任何人丟棄它、嘲笑它，即使是二十君你自己也一樣！」<br>
<br>
似乎沒有料想過會得到這樣的回覆，二十君愣住了。<br>
那個總是少根筋的姐姐、總是笑咪咪的好像不曾生氣過的姐姐、永遠讓人搞不懂腦袋裡面裝著什麼的姐姐，卻又總是把自己放在最重要的位置的姐姐，原來是這樣看待自己的作品嗎？<br>
<br>

啊，自己是如此的愚蠢啊。<br>
似乎是忘了什麼非常重要的東西，明明一開始是為了追逐姐姐的背影，是為了成為像姊姊一樣，總是為了自己熱愛的事物發出真誠的笑容的人，卻在不知何時成為迷途的遊子了嗎？<br>
<br>

「既然如此，就把那篇宇宙第一的漫畫收起來吧。」<br>
「欸？」<br>
「該吃晚飯了，我不想要稿紙上沾上咖哩味。」<br>
<br>
「啾啾啾啾啾！」（啾啾子：我要吃咖哩豬排飯！）<br>
「啾啾啾啾！」（啾啾君：我要吃蘋果咖哩！）<br>
<br>
一天又平安的過去了，感謝怪盜二十子、偵探二十君、警探啾啾，和在座各位的努力！
</p>